edc/bass
oh-my-fish/plugin-brew
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/host_info
fisherman/humanize_duration
fisherman/imgcat
fisherman/last_job_id
fisherman/nitro
fisherman/nvm
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
fisherman/settitle
fisherman/spin
fisherman/upto
