fisherman/await
oh-my-fish/plugin-brew
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/host_info
fisherman/humanize_duration
fisherman/imgcat
fisherman/last_job_id
fisherman/menu
fisherman/nitro
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
fisherman/settitle
fisherman/spin
fisherman/upto
